[Balance.PawnBalance_JackShieldProbes AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Detective Inspector Jack")
PlayThroughs[1]=(DisplayName="Jack's bodyguard")

[Balance.PawnBalance_ProbeRepair AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Human resource manager")
PlayThroughs[1]=(DisplayName="Graduated in mechanical engineering")

[Balance.PawnBalance_ProbeRepair_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Device settings")
PlayThroughs[1]=(DisplayName="nice car")

[Balance.PawnBalance_ProbeRepairBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bad motor controller")
PlayThroughs[1]=(DisplayName="Great mechanics")

[Balance.PawnBalance_ProbeRepairBadass_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wow!")
PlayThroughs[1]=(DisplayName="No mechanical monitor is perfect")

[Balance.PawnBalance_ProbeShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guardian")
PlayThroughs[1]=(DisplayName="Stone power")

[Balance.PawnBalance_ProbeShield_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Gatekeeper")
PlayThroughs[1]=(DisplayName="Monitor energy conservation")

[Balance.PawnBalance_ProbeShieldBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guardian Bastard Shield")
PlayThroughs[1]=(DisplayName="super bastard protective shield")

[Balance.PawnBalance_ProbeShieldBadass_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The keeper of this gun.")
PlayThroughs[1]=(DisplayName="Super Bastard's defensive shield")

